{"direction":"ltr","fonts":"Microsoft Himalaya, Jomolhari, \"Helvetica Neue\", Helvetica, Arial, Verdana","loginWindow":{"introHeader":"ཁེ་གཙང་དུ་ཚང་མའི་ཆེད་གླེང་མོལ།","introParagraph":"ཉེན་སྲུང་ཞི་མིའི་གླིང་ལ་ཕེབས་པར་དགའ་བསུ་ཞུ། འདི་རུ་ཕན་ཐོགས་ཅན་གྱི་ལམ་སྟོན་ཁ་ཤས་ཡོད། ཉེན་སྲུང་ཞི་མི་ནི་རྫུ་འཕྲུལ་གྱི་མདེའུ་མིན། ཁྱོད་ཀྱིས་ནམ་ཡང་ཁྱོད་ཀྱི་མི་ཚེ་དང་འབྲེལ་བའི་མཉེན་ཆས་ཀྱི་མ་ལག་གང་ལ་ཡང་ཡིད་རྟོན་བྱ་མི་རུང་། ཉེན་སྲུང་ཞི་མིས། ཁྱོད་རང་ཡིད་ཆེས་དཀའ་བའི་སྐྱེ་བོ་དེ་འདྲའི་རྩ་ནས་སྐྱོབ་མི་ཐུབ་ལ་དེས་ཁྱེད་རང་གི་འབྲེལ་ལམ་ཁག་མིང་མེད་ཡང་མི་བཟོ། ","blog":"ཟིན་བྲིས།","customServer":"རང་སྒྲུབ་བྱས་པའི་དྲ་ཐོག་ཞབས་ཞུ།","reset":"བསྐྱར་དུ་སྒྲིགས།","conversationName":"གླེང་མོལ་གྱི་མིང་།","nickname":"གསང་མིང་། ","connect":"མཐུད།","conversationNameTooltip":"ཁྱེད་རང་གི་གླེང་མོལ་གྱི་ཆེད་དུ་མིང་ནང་འཇུག་བྱས་ནས་སུ་དང་མཉམ་དུ་སྐད་ཆ་བཤད་འདོད་པ་དེར་བགོ་བཤའ་རྒྱོབས། ཡང་ན་<strong> ལ་ཞུགས་པའམ་<strong> བརྒྱུད་མི་གཞན་ལ་ཐུག ","enterConversation":"ཁྱེད་ཀྱི་འཛུལ་འདོད་ཡོད་པའི་གླེང་མོལ་གྱི་མིང་དེ་བཅུག "},"loginMessage":{"enterConversation":"སྐུ་མཁྱེན། གླེང་མོལ་གྱི་མིང་ནང་འཇུག་བྱོས།","conversationAlphanumeric":"གླེང་མོལ་གྱི་མིང་དེ་ངེས་པར་དུ་ཨང་ཡིག་གཉིས་ལྡན་དགོས།","enterNickname":"སྐུ་མཁྱེན། སྨྱུག་མིང་ནང་འཇུག་བྱོས།","nicknameAlphanumeric":"སྨྱུག་མིང་ངེས་པར་དུ་ཨང་ཡིག་གཉིས་ལྡན་དགོས།","nicknameInUse":"སྨྱུག་མིང་བེད་སྤྱོད་བྱེད་བཞིན་པ།","authenticationFailure":"ར་སྤྲོད་ཁུངས་སྐྱེལ་བྱེད་མ་ཐུབ།","connectionFailed":"འབྲེལ་མཐུད་བྱེད་མི་ཐུབ།","thankYouUsing":"ཉེན་སྲུང་ཞི་མི་སྤྱོད་པར་ཐུགས་རྗེ་ཆེ།","registering":"ཐོ་འགོད་བྱེད་བཞིན་ཡོད།","connecting":"འབྲེལ་མཐུད་བྱེད་བཞིན་ཡོད།","connected":"འབྲེལ་མཐུད་བྱས་ཟིན།","typeRandomly":"སྐུ་མཁྱེན། མཐེབ་གཞོང་ངོས་སུ་སྐར་ཆ་འགར་གང་འདོད་དུ་ཡི་གེ་འགའ་བཏགས།","generatingKeys":"གསང་སྡོམ་གྱི་ལྡེ་མིག་བཟོ་བཞིན་ཡོད།"},"chatWindow":{"groupConversation":"མཉམ་འདུས་གླེང་མོལ།  སྒེར་གྱི་གླེང་མོལ་བྱེད་པར་བཀོལ་སྤྱོད་མཁན་གྱི་ཐོག་ལ་བསྣུན། ","otrFingerprint":"OTR མཛུབ་རིས། (སྒེར་གྱི་གླེང་མོལ་ཆེད།)","groupFingerprint":"མཉམ་འདུས་གླེང་མོལ་གྱི་མཛུབ་རྟགས། ","resetKeys":"ངའི་གསང་སྡོམ་གྱི་ལྡེ་མིག་དེ་བསྐྱར་དུ་སྒྲིགས།","resetKeysWarn":"གསང་སྡོམ་གྱི་ལྡེ་མིག་དེ་བསྐྱར་སྒྲིགས་བྱེད་ན་ཁྱེད་དང་འབྲེལ་མཐུད་གཅོད་ཀྱི་རེད། ཁྱེད་ཀྱི་མཛུབ་རྟགས་ཀྱང་བརྗེ་བར་འགྱུར།","cont":"མུ་མཐུད།","statusAvailable":"གྲལ་གནས། : འདིར་ཡོད།","statusAway":"གྲལ་གནས། : འདིར་མེད།","myInfo":"ངའི་སྐོར།","desktopNotificationsOn":"རྩིས་འཁོར་ཀླད་ཀྱི་འབྱོར་བརྡའི་གདམ་ག་སྤོར།","desktopNotificationsOff":"རྩིས་འཁོར་ཀླད་ཀྱི་འབྱོར་བརྡའི་གདམ་ག་གཟིམས། ","audioNotificationsOn":"སྒྲ་ཟློས་འབྱོར་བརྡའི་གདམ་ག་སྤོར།","audioNotificationsOff":"སྒྲ་ཟློས་འབྱོར་བརྡའི་གདམ་ག་གཟིམས། ","rememberNickname":"ངའི་སྨྱུག་མིང་དྲན་པ་བྱོས།","doNotRememberNickname":"ངའི་སྨྱུག་མིང་དྲན་མི་དགོས།","logout":"ཕྱིར་ཐོན།","displayInfo":"འགྲེལ་བཤད་སྟོན།","sendEncryptedFile":"གསང་སྡོམ་ཡིག་ཆ་ཐོངས། ","viewImage":"འདྲ་རིས་ལ་ལྟོས། ","downloadFile":"ཡིག་ཆ་ཕབ་ལེན་བྱོས། ","conversation":"གླེང་མོལ།","fileTransferInfo":"ཨང་ཚབ་ཡིག་ཆ་དང་པར་རིས་དག་གཅིག་པོ་ངོས་ལེན་བྱས་འདུག ཡིག་ཆའི་ཚད་གཞི་ཆེ་ཤོས་དེ་MBརེད། ","fileTypeError":"ནོར་འཁྲུལ། ཁྱེད་ཀྱི་ཡིག་ཆ་དེ་ཨང་ཚབ་ཡིག་ཆའམ་ཡང་ན་པར་རིས་ཡིན་པ་བྱོས། ","fileSizeError":"ནོར་འཁྲུལ། ཡིག་ཆ་དེ་ MBཡི་ཚད་ལས་ཆེ་རུ་གཏོང་ཐུབ་གི་མི་འདུག ","startVideoChat":"དྲ་བརྙན་གླེང་མོལ་འགོ་ཚུགས།","endVideoChat":"དྲ་བརྙན་གླེང་མོལ་དེ་མཚམས་ཞོག","videoChatQuery":"གསང་མིང་ཅན་ཞིག་གིས་ཁྱོད་དང་ལྷན་དུ་བརྙན་པར་གླེང་མོལ་བྱེད་འདོད་འདུག ","cancel":"གསུབ།","ignore":"སྣང་མེད་བྱོས། ","unignore":"དོ་འཇོག་བྱོས། ","authenticate":"ངོ་འཛིན་བྱོས། ","verifyUserIdentity":"གསང་བའི་དྲི་བ་ཞིག་བཏང་ནས་བེད་སྤྱོད་གཏོང་མཁན་འདིའི་ངོ་རྟགས་ར་སྤྲོད་བྱོས། ","secretQuestion":"གསང་བའི་དྲི་བ། ","secretAnswer":"གསང་ལན། ","ask":"དྲིས། ","asking":"འདྲི་བཞིན་ཡོད། ","failed":"ལམ་ལྷོང་མ་བྱུང་།","identityVerified":"ངོ་རྟགས་ར་སྤྲོད་པ། ","authRequest":"གསང་མིང་ཞིག་གིས་ཁྱོད་ཀྱི་ངོ་རྟགས་ར་སྤྲོད་བྱེད་འདོད་འདུག སྐུ་མཁྱེན། གཤམ་གྱི་གསང་བའི་དྲི་བ་དེར་ལན་བརྒྱབ་ནས་ཁྱེད་རང་ར་སྤྲོད་བྱོས། ","answerMustMatch":"ཁྱོད་ཀྱི་དྲི་ལན་གསང་མིང་དེས་སྤྲད་པའི་ལན་དང་ངེས་པར་དུ་མཐུན་དགོས། ","answer":"ལན།"},"warnings":{"messageWarning":"ཉེན་བརྡ། ཁྱོད་ལ་གསང་མིང་ཞིག་བརྒྱུད་ནས་ཀློག་མི་ཐུབ་པའི་འཕྲིན་ཐུང་ཞིག་འབྱོར་འདུག འདིས་འཕྲིན་ཐུང་གཏོང་མཁན་དེ་རྫུན་མའམ་ཡང་ན་འཕྲིན་ཐུང་དེ་བདེ་བླགས་ངང་འབྱོར་མ་ཐུབ་པ་སྟོན། ","updateWarning":null,"missingRecipientWarning":null},"auth":{"authenticated":null,"userNotAuthenticated":null,"clickToLearnMore":null,"learnMoreAuth":null,"authPhrase1":null,"authPhrase2":null,"authPhrase3":null,"authPhrase4":null,"authPhrase5":null,"AKEWarning":null},"login":{"groupChat":null,"facebook":null,"facebookInfo":null,"chatViaFacebook":null,"conversationStatus":null,"encrypted":null,"notEncrypted":null,"facebookWarning":null}}