{"direction":"ltr","fonts":"\"Helvetica Neue\", Helvetica, Arial, Verdana","loginWindow":{"introHeader":"Đối thoại Riêng tư cho Mọi người.","introParagraph":"Chào mừng đến với Cryptocat. Sau đây là vài mẹo hữu ích: <ul><li> Cryptocat không phải là một viên đạn bạc. Bạn không bao giờ nên tin trọn đời vào một phần mềm nào.</li><li class=\"key\">Cryptocat không thể bảo vệ bạn khỏi những kẻ không đáng tin cậy hay là trình theo dõi bàn phím, và không vô danh hoá kết nối của bạn.</li></ul>","blog":"Blog","customServer":"Máy chủ tuỳ chỉnh","reset":"Đặt lại","conversationName":"tên cuộc đối thoại","nickname":"tên","connect":"kết nối","conversationNameTooltip":"Nhập tên của cuộc đối thoại của bạn và chia sẽ nó cho những người mà bạn muốn nói chuyện, hay vào <strong>lobby</strong> để gặp người mới!","enterConversation":"Nhập vào tên của cuộc đối thoại để tham gia."},"loginMessage":{"enterConversation":"Xin hãy nhập tên cuộc đối thoại.","conversationAlphanumeric":"Tên cuộc trò chuyện chỉ có thể là chữ cái hoặc số đếm.","enterNickname":"Đánh vào tên.","nicknameAlphanumeric":"Tên biệt danh chỉ có thể là chữ cái hoặc số.","nicknameInUse":"Tên đang được sử dụng.","authenticationFailure":"Xác thực thất bại.","connectionFailed":"Kết nối thất bại.","thankYouUsing":"Cám ơn bạn đã dùng Cryptocat.","registering":"Đang ghi danh...","connecting":"Đang kết nối...","connected":"Đã kết nối.","typeRandomly":"Hãy nhấn các phím trên bàn phím một cách ngẫu nhiên trong vài giây.","generatingKeys":"Đang tạo khoá mã hoá..."},"chatWindow":{"groupConversation":"Đối thoại nhóm. Nhấn vào một thành viên để trao đổi riêng.","otrFingerprint":"Vân tay OTR (dùng cho đối thoại riêng):","groupFingerprint":"Vân tay cho cuộc đối thoại nhóm:","resetKeys":"Khởi tạo lại chìa khóa mã hóa của tôi","resetKeysWarn":"Khởi tạo lại chìa khóa mã hóa của bạn sẽ làm ngắt kết nối. Dấu vân tay của bạn cũng sẽ thay đổi.","cont":"Tiếp tục","statusAvailable":"Trạng Thái: Có mặt","statusAway":"Trạng Thái: Không có mặt","myInfo":"Thông tin Của Tôi","desktopNotificationsOn":"Bật Thông báo","desktopNotificationsOff":"Tắt Thông báo","audioNotificationsOn":"Mở Thông báo bằng Âm Thanh","audioNotificationsOff":"Tắt Thông báo bằng Âm thanh","rememberNickname":"Ghi nhớ tên của tôi","doNotRememberNickname":"Đừng ghi nhớ tên của tôi","logout":"Đăng xuất","displayInfo":"Thông tin Hiển thị","sendEncryptedFile":"Gửi tập tin mã hoá","viewImage":"xem hình ảnh","downloadFile":"tải tập tin","conversation":"Cuộc đối thoại","fileTransferInfo":"Chỉ chấp nhận định dạng ZIP và tập tin hình ảnh. Kích cỡ file lớn nhất: (SIZE) MB.","fileTypeError":"Lỗi: Hãy đảm bảo rằng tập tin gửi đi có định dạng ZIP hay là tập tin hình ảnh.","fileSizeError":"Lỗi: Tập tin không thể lớn hơn (SIZE) MB.","startVideoChat":"Bắt đầu cuộc gọi video","endVideoChat":"Kết thúc cuộc gọi video","videoChatQuery":"(NICKNAME) muốn bắt đầu tán gẫu hình với bạn.","cancel":"Hủy bỏ","ignore":"Bỏ qua","unignore":"Huỷ bỏ qua","authenticate":"Xác minh","verifyUserIdentity":"Xác thực nhân dạng người dùng này bằng cách hỏi câu hỏi bí mật. Câu trả lời phải so khớp chính xác !","secretQuestion":"Câu hỏi bí mật","secretAnswer":"Câu trả lời bí mật","ask":"Hỏi","asking":"Đang hỏi...","failed":"Hỏng","identityVerified":"Nhân dạng đã được xác thực","authRequest":"(NICKNAME) muốn xác thực nhân dạng của bạn. Vui lòng trả lời câu hỏi bí mật bên dưới để xác minh bạn:","answerMustMatch":"Câu trả lời của bạn phải khớp chính xác với (NICKNAME).","answer":"Trả lời"},"warnings":{"messageWarning":"Cảnh báo: Tin nhắn từ (NICKNAME) không thể đọc được. Đây có thể là tin nhắn từ một người dùng không đáng tin hoặc là tin nhắn không nhận được. Bạn cũng có thể đang dùng phiên bản hết hạn. Xin xem cập nhật mới.","updateWarning":"Cảnh báo: Phiên bản Cryptocat của bạn đã hết hạn. Chúng tôi nghiêm túc đề nghị bạn cấp nhận phiên bản mới nhất ! Đừng tiếp tục nếu chưa cập nhật mới nhất.","missingRecipientWarning":"Cảnh báo: tin nhắn này không thể gửi đến (NICKNAME)"},"auth":{"authenticated":"Đã xác minh","userNotAuthenticated":"Người dùng chưa được xác minh.","clickToLearnMore":"Bấm vào để tìm hiểu thêm...","learnMoreAuth":"Tìm hiểu thêm về quy trình xác minh","authPhrase1":"Mỗi khi có cuộc chuyện trò qua Cryptocat, bạn cần xác minh người bạn muốn trò chuyện.","authPhrase2":"Một cách để xác minh là dùng Cryptocat để hỏi người bạn một câu hỏi bí mật mà chỉ có họ biết câu trả lời.","authPhrase3":"Bạn cũng có thể liên lạc với họ qua một kênh an toàn, thí dụ như điện thoại, và yêu cầu cung cấp dấu tay của họ.","authPhrase4":"Dấu tay là ký hiệu nhận diện để giúp bạn xác minh người khác. Dấu tay có thể thay đổi sau mỗi lần trò chuyện qua Cryptocat.","authPhrase5":"Nếu không có quy trình xác minh, ai đó có thể mạo nhận hoặc chận bắt các thông tin liên lạc của bạn.","AKEWarning":"Dấu tay xác minh của người này đã thay đổi. Chuyện này đáng lẽ không xảy ra và vì vậy hành vi này rất khả nghi. Xin vui lòng xác minh người này trước khi trò chuyện."},"login":{"groupChat":"Trò chuyện nhóm","facebook":"Mạng xã hội Facebook","facebookInfo":"Kết nối với đàm thoại Facebook qua Cryptocat. Thiết lập các cuộc hội thoại được mã hóa trực tiếp với những người bạn trên Facebook cũng đang sử dụng Cryptocat.","chatViaFacebook":"Trò chuyện qua Facebook","conversationStatus":"Trạng thái cuộc trò chuyện","encrypted":"được mã hóa.","notEncrypted":"Chưa được mã hóa!","facebookWarning":null}}